{
    "quotes": [
        {
            "quote": "LSD is just a tool to turn us into what we are supposed to be.",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "Go to the meadows, go to the garden, go to the woods. Open your eyes!",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "It's very, very dangerous to lose contact with living nature.",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "I go back to where I came from, to where I was before I was born, that’s all.",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "I became very sensitive to what will happen to all this and all of us.",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "Evolution of mankind is paralleled by the increase and expansion of consciousness.",
            "author": "Albert Hofmann" 
        },
        {
            "quote": "The cost of sanity in this society, is a certain level of alienation.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "If you don't have a plan, you become part of somebody else's plan.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "Only psychos and shamans create their own reality.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "Nature is not our enemy, to be raped and conquered. Nature is ourselves, to be cherished and explored.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "The problem is not to find the answer, it's to face the answer.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "Half the time you think your thinking you’re actually listening.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "Nobody is smarter than you are. And what if they are? What good is their understanding doing you?",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "There is a transcendental dimension beyond language... It's just hard as hell to talk about!",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "The imagination is the goal of history. I see culture as an effort to literally realize our collective dreams.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "I’ll try to be around and about. But if I’m not, then you know that I’m behind your eyelids, and I’ll meet you there.",
            "author": "Terence Mckenna" 
        },
        {
            "quote": "Think for yourself. Question authority.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "You're only as young as the last time you changed your mind.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "Intelligence is the ultimate aphrodisiac.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "The universe is an intelligence test.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "If you listen to neurologists and psychiatrists, you'd never fall in love.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "The PC is the LSD of the '90s.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "The most important thing you do in your life is to die.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "Any reality is an opinion-we make up our own reality.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "If you want to change the way people respond to you, change the way you respond to people.",
            "author": "Timothy Leary" 
        },
        {
            "quote": "We're all just walking each other home.",
            "author": "Ram Dass" 
        },
        {
            "quote": "The quieter you become, the more you can hear.",
            "author": "Ram Dass" 
        },
        {
            "quote": "We're fascinated by the words--but where we meet is in the silence behind them.",
            "author": "Ram Dass" 
        },
        {
            "quote": "It is important to expect nothing, to take every experience, including the negative ones, as merely steps on the path, and to proceed.",
            "author": "Ram Dass" 
        },
        {
            "quote": "The heart surrenders everything to the moment. The mind judges and holds back.",
            "author": "Ram Dass" 
        },
        {
            "quote": "As long as you have certain desires about how it ought to be you can't see how it is.",
            "author": "Ram Dass" 
        },
        {
            "quote": "Your problem is you are too busy holding on to your unworthiness.",
            "author": "Ram Dass" 
        },
        {
            "quote": "We're here to awaken from the illusion of separateness.",
            "author": "Ram Dass" 
        },
        {
            "quote": "Every religion is the product of the conceptual mind attempting to describe the mystery.",
            "author": "Ram Dass" 
        },
        {
            "quote": "Learn to watch your drama unfold while at the same time knowing you are more than your drama.",
            "author": "Ram Dass" 
        },
        {
            "quote": "The game is not about becoming somebody, it's about becoming nobody.",
            "author": "Ram Dass" 
        },
        {
            "quote": "I'm not interested in being a 'lover.' I'm interested in only being love.",
            "author": "Ram Dass" 
        },
        {
            "quote": "The next message you need is always right where you are.",
            "author": "Ram Dass" 
        },
        {
            "quote": "A feeling of aversion or attachment toward something is your clue that there's work to be done.",
            "author": "Ram Dass" 
        },
        {
            "quote": "Everything changes once we identify with being the witness to the story, instead of the actor in it.",
            "author": "Ram Dass" 
        },
        {
            "quote": "After silence, that which comes nearest to expressing the inexpressible is music.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "But I don't want comfort. I want God, I want poetry, I want real danger, I want freedom, I want goodness. I want sin.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "You shall know the truth and the truth shall make you mad.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "The more powerful and original a mind, the more it will incline towards the religion of solitude.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "If one's different, one's bound to be lonely.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "I want to know what passion is. I want to feel something strongly.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "An intellectual is a person who has discovered something more interesting than sex.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "Happiness is not achieved by the conscious pursuit of happiness; it is generally the by-product of other activities.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "Most human beings have an almost infinite capacity for taking things for granted.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "I like being myself. Myself and nasty.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "he secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.",
            "author": "Aldous Huxley" 
        },
        {
            "quote": "There are things known and there are things unknown, and in between are the doors of perception.",
            "author": "Aldous Huxley" 
        }
    ]
}